Repository: 132u/smart
Catalog: TestingFiles/TMMatchTestFiles/MemSource_multiuser_ru-en_.tmx
Source language: ru
Languages: en

source: Это буква «А» в тегах
en: Picture is here

source: Картинка здесь
en: Link like a tag

source: Ссылка теперь как тег еще плейсхолдер и еще один
en: Link, placeholder and another one.

source: Целых три тега в одном предложении
en: Three tags in the same sequence.

source: Слово слово2 слово3 слово4
en: word1, word2, word3
